export const BUILT_IN_VIRAL_EXAMPLES = `
【爆文1】
标题：为什么山姆到了国内就变中高端了？
正文：
感觉山姆在国内风好大啊，我身边朋友都在办卡，去一趟跟进货一样。

我在hellotalk上跟美国朋友聊起这个，她说在美国山姆就是普通超市，东西也没多特别。

为啥到了国内就变成中高端了，而且还一堆人办卡，而且不觉得大包装很难吃完吗？

【爆文2】
标题：巴西免签了，为什么去巴西的人不多？
正文：
巴西已经对我国免签了，我还以为会有超多游客去旅游，结果身边几乎没人去。

我在hellotalk上偶然聊到一位去过巴西的韩国网友，她也不推荐我去巴西。她觉得当地治安很差，街头乱象多，出行没有安全感。而且基础配套一般，出行游玩顾虑重重。

有去过的说一下真实情况吗？

【爆文3】
标题：为什么日本却没有娃娘？
正文：
日本不是很流行二次元吗？coser也很多。

在国内娃娘这么卷的情况下，hellotalk上的樱花妹居然说，日本没有娃娘这种职业？那日本出cos都是靠自己纯手搓吗？那coser的技术也太牛了吧。

不过为什么日本没有娃娘这个职业啊？话说在日本娃娘应该很赚钱的不是吗？

【爆文4】
标题：为什么马来西亚要叫大马？而不是马来？
正文：
那天在hellotalk上跟我的马来西亚朋友聊天的时候，我好奇问她，为什么马来西亚要叫做大马呢？

她说马来西亚曾经叫马来亚，后来东马并进来后，11个州形成联邦，为了区别于马来亚，就改叫Great Malaysia了。

可是我还是觉得叫马来更顺口...所以叫大马才是统称？

【爆文5】
标题：日本发明了二维码，为什么不像国内这样普及？
正文：
二维码是日本人发明的，最早是用来追踪汽车零件的。但现在一说到扫码支付，大家想到的都是中国，日本反而好像没那么依赖二维码？

在hellotalk上问了一个日本朋友，他说日本的支付体系太早熟了，IC卡、信用卡绑定各种会员系统，反而没必要换二维码支付。

那日本人现在还会觉得二维码很方便吗，还是已经习惯不用了？
`;
